<?xml version="1.0" encoding="UTF-8"?><rss xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" xmlns:atom="http://www.w3.org/2005/Atom" version="2.0">
    <channel>
        <title><![CDATA[Auswahlliste neues Auto]]></title>
        <description><![CDATA[Auswahlliste neues Auto]]></description>
        <link>http://suv2017.theblacklion.net/</link>
        <generator>The Grid</generator>
        <lastBuildDate>Tue, 27 Jun 2017 20:30:53 GMT</lastBuildDate>
        <atom:link href="http://suv2017.theblacklion.net/rss.xml" rel="self" type="application/rss+xml"/>
        <pubDate>Tue, 27 Jun 2017 20:30:51 GMT</pubDate>
        <item>
            <title><![CDATA[Seat Ateca]]></title>
            <description><![CDATA[<h1><strong><a href="https://www.seat.at/ateca/uebersicht" title="">Seat Ateca</a></strong></h1>,<img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/3288fdac-0d81-4e25-a722-3b74bf0dbc38.jpg">,<p>Seat Ateca<br>ab € 19.990,-<br>Kofferraum: 615l VDA / 1655l max.</p>,<h1>Angebote</h1>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/13edb43d775677ce8ce8220e7e33ac1b9b005446.gif"><h1>Autos auf gebrauchtwagen.at</h1><p>31 Autos gefunden. Gebrauchtwagen, Neuwagen, Nutzfahrzeuge und Wohnmobile finden und inserieren auf gebrauchtwagen.at!</p></article>,<h1>Tests</h1>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/1f783e7de9aab234baaf4dd5912452933078693e.jpg"><h1>ADAC Auto-Test SEAT Ateca 1.4 EcoTSI Xcellence</h1><p>Der Ateca ist das erste SUV der spanischen VW-Tochter Seat und tritt in der hart umk&auml;mpften, derzeit aber auch sehr beliebten Klasse der Kompakt-SUV an. Damit sind die Spanier zwar sehr sp&auml;t dran, daf&uuml;r liefert der flott gezeichnete Ateca im ADAC Autotest jedoch eine &uuml;berzeugende Vorstellung ab.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/6bec524b117b54531c015c77f18262c0698481a0.jpg"><h1>ADAC Auto-Test SEAT Ateca 2.0 TDI Xcellence 4Drive DSG (7-Gang)</h1><p>Der Ateca ist das erste SUV der spanischen VW-Tochter Seat und tritt in der hart umk&auml;mpften, derzeit aber auch sehr beliebten Klasse der Kompakt-SUV an. Damit sind die Spanier zwar sehr sp&auml;t dran, daf&uuml;r liefert der flott gezeichnete Ateca im ADAC Autotest jedoch eine &uuml;berzeugende Vorstellung ab.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/9dcb343e02630ca833633f21a29a6cf157a6f335.jpg"><h1>Audi Q2, Mini Clubman und Seat Ateca im Vergleich: Kompakt-SUV und Lifestyle-Laster im Test</h1><p>Es kommt auch bei uns Autotestern nicht jeden Tag vor, dass ein Wagen vor der T&uuml;r steht, der nicht so recht in die gew&ouml;hnliche Klassenzuordnung passen will. Der Audi Q2 ist so einer, er balanciert &uuml;ber die Schnittstelle zwischen Kleinwagen, Kompakt-SUV und Lifestyle-Familienauto, entzieht sich so vordergr&uuml;ndiger Einordnung.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/55a56982b365bc2d7a68bb3ee2988d9b1fa57494.jpg"><h1>Seat Ateca, VW Tiguan und Ford Kuga im Vergleich: Dreikampf um die SUV-Krone</h1><p>Flugh&auml;fen und Philharmonien h&auml;tten sich errichten, Bahnh&ouml;fe verbuddeln lassen - in der Zeit, die es dauerte, bis sich Seat dazu durchringen konnte, einen SUV zu bauen. Nun ist der Ateca da und muss sich mit der Konkurrenz von Ford und der Verwandtschaft von VW messen.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/fe132bcf8fdecc5a831ed89844d50be58da9addd.jpg"><h1>Seat Ateca 1.4 TSI gegen Mazda CX-5 2.0 G 165: Der Ateca fordert den etablierten CX-5 heraus</h1><p>Der Ateca fordert den etablierten CX-5 heraus Foto: Dino Eisele 35 Bilder Wenn&apos;s um Verkaufszuw&auml;chse geht, dominieren kompakte SUV die Statistiken. Jetzt neu: der Seat Ateca. Er trifft auf den etablierten Mazda CX-5. 31.07.2016 Marcus Peters 6 Kommentare Ganze Internetforen wundern sich &uuml;ber den Boom der SUV-Modelle, gr&uuml;beln &uuml;ber Erkl&auml;rungen wie das angenehme Einsteigen, das hohe Sitzen und die Sicherheits-Vermutung.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/abbacab6f830a93b28f2255e4e6670f7a22da708.jpg"><h1>Seat Ateca 1.4 TSI im Test: Was kann der erste SUV von Seat?</h1><p>Willkommen in Deutschlands Automitte, willkommen im Ateca. Das ist der Brandneue von Seat, ein Schwestermodell des VW Tiguan - und wom&ouml;glich demn&auml;chst das erfolgreichste Auto der spanischen VW-Tochter. Schlie&szlig;lich ist der Run auf kompakte SUV l&auml;ngst zur Massenbewegung geworden, wie die Verkaufszahlen beweisen: Einen Ateca-Kaufvertrag haben laut Seat bereits 5.000 Kunden schon vor Markteinf&uuml;hrung unterschrieben.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/51e4150858af516ea77066fb5d7ff2e9ac1dd943.jpg"><h1>Seat Ateca 2.0 TDI und VW Tiguan 2.0 TDI SCR im Test: Der Ateca trifft auf den Platzhirsch</h1><p>Endlich hat auch Seat mit dem Ateca einen eigenen SUV. Leicht wird er es angesichts der vielen Konkurrenten nicht haben. Beim ersten Kennenlernen vergleichen wir ihn mit seinem Konzernbruder VW Tiguan. Wo liegen die Unterschiede, und was kann der Spanier besser?</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/a3c24bcca547fbed17c235dfc4a38cd6225e4574.jpg"><h1>Fahrbericht neuer Seat Ateca (2016): Spanischer SUV souver&auml;n, aber ohne Wow-Effekt</h1><p>Seat expandiert: Mit dem aktuellen Leon gelang der VW-Tochter der lang ersehnte Durchbruch und die Spanier etablierten sich nach Jahren wieder unter den Marken mit nennenswerten Absatzzahlen. Aber eine besonders wichtige Fahrzeuggattung fehlte noch im Portfolio: ein SUV, der den Absatzr&uuml;ckgang bei Vans wie dem Alhambra kompensiert.</p></article>,<h1>Crashtest</h1>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/4eafab06ee74662296f7f1fd3eb36da9f701b437.jpg"><h1>SEAT Ateca 2.0 TDI FR 4Drive DSG (7-Gang) ADAC Info - Autodatenbank Detailseite</h1><p>SEAT Ateca 2.0 TDI FR 4Drive DSG (7-Gang)</p></article>]]></description>
            <link>http://suv2017.theblacklion.net/angebote/index.html</link>
            <guid isPermaLink="false">c1b33e14-2979-4fcf-8648-68b65beea633</guid>
            <pubDate>Thu, 20 Apr 2017 19:22:08 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[Mitsubishi Outlander]]></title>
            <description><![CDATA[<h1><strong><a href="http://www.mitsubishi-motors.at/outlander/" title="">Mitsubishi Outlander</a></strong></h1>,<img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/328b15e5-77ef-402c-925e-99735bb055d9.jpg">,<p>Mitsubishi Outlander<br>ab € 21.990,-<br>Kofferraum: 591l VDA / 1754l max.</p>,<h1>Angebote</h1>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/13edb43d775677ce8ce8220e7e33ac1b9b005446.gif"><h1>Autos auf gebrauchtwagen.at</h1><p>7 Autos gefunden. Gebrauchtwagen, Neuwagen, Nutzfahrzeuge und Wohnmobile finden und inserieren auf gebrauchtwagen.at!</p></article>,<h1>Tests</h1>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/5264b86995bb716dcf4575bbda8e586f52027c93.jpg"><h1>ADAC Auto-Test Mitsubishi Outlander 2.0 ClearTec Plus 2WD</h1><p>Mitsubishi hat den Outlander der dritten Generation zum Modelljahr 2016 einem Facelift unterzogen. Auffallend ist vor allem die Neugestaltung der Frontpartie, die nun im neuen Markendesign gehalten ist. Geblieben ist das gro&szlig;z&uuml;gige Platzangebot im Innen- und Kofferraum. Wiederum neu ist die Abstimmung des Fahrwerks, das nun einen ordentlichen Federungskomfort bietet und nicht mehr so h&ouml;lzern federt.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/b8d31e45629c4b6abf9f8072eae15f9a6837f613.jpg"><h1>Mitsubishi Outlander Fahrbericht: Wenig Temperament, gute Ausstattung, schwache Bremsen</h1><p>Foto: Dino Eisele 15 Bilder Die j&uuml;ngste Modellpflege hat dem SUV zwar einige Verbesserungen, aber keine standfesteren Bremsen gebracht. 09.03.2016 Bernd Stegemann Stimmt, in puncto Ausstattung ist die getestete Top-Version des frisch renovierten Mitsubishi Outlander wirklich top: Von LED-Scheinwerfern und Navigationssystem &uuml;ber heizbare Ledersitze bis hin zu Glasschiebedach und elektrischer Heckklappe bringt sie viele Nettigkeiten mit, die das Leben angenehmer und sicherer, aber bei der Konkurrenz oft um rund 10.000 Euro teurer machen.</p></article>,<h1>Crashtest</h1>,<article><img src="https://imgflo.herokuapp.com/graph/2b2431f8e7ba7b0/de2edd0d2092c35f1719cbfebeae614a/noop.jpg?input=https%3A%2F%2Fwww.adac.de%2F_ext%2Fitr%2Ftests%2FAutodaten%2Fgross%2FIM03429_1_Mitsubishi_Outlander.jpg"><h1>Mitsubishi Outlander 2.2 DI-D Plus 4WD Automatik ADAC Info - Autodatenbank Detailseite</h1><p>Mitsubishi Outlander 2.2 DI-D Plus 4WD Automatik</p></article>]]></description>
            <link>http://suv2017.theblacklion.net/mitsubishi-outlander/index.html</link>
            <guid isPermaLink="false">9f5b9057-bcbf-40fa-a2ec-07a0c82d8231</guid>
            <pubDate>Thu, 20 Apr 2017 18:29:19 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[Honda CR-V]]></title>
            <description><![CDATA[<h1><strong><a href="http://www.honda.at/cars/new/crv-2015/overview.html" title="">Honda CR-V</a></strong></h1>,<img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/8d2c038c-7746-4dd9-a25c-736baf5c38dd.jpg">,<p>Honda CR-V<br>ab € 24.890,-<br>Kofferraum: 589l VDA / 1146l umgeklappt VDA / 1669l max.</p>,<h1>Angebote</h1>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/13edb43d775677ce8ce8220e7e33ac1b9b005446.gif"><h1>Autos auf gebrauchtwagen.at</h1><p>8 Autos gefunden. Gebrauchtwagen, Neuwagen, Nutzfahrzeuge und Wohnmobile finden und inserieren auf gebrauchtwagen.at!</p></article>,<h1>Tests</h1>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/b0beb19c483484e3d748b1ebb762f2086ada66ea.jpg"><h1>ADAC Auto-Test Honda CR-V 1.6 i-DTEC Executive 4WD</h1><p>Zum aktuellen Modelljahr hat Honda sein Erfolgsmodell CR-V aufgefrischt und mit dem neu entwickelten 1,6 Liter gro&szlig;en Diesel zum ADAC Autotest geschickt. Wie vom Vorg&auml;nger bekannt, spielt der Mittelklasse-SUV die St&auml;rken des Fahrzeugkonzepts gekonnt aus: Ein sehr gro&szlig;er Kofferraum, das durchdachte Klappkonzept der R&uuml;ckbank und die komfortable Fahrwerksabstimmung machen den Honda zu einem familientauglichen Langstreckenfahrzeug erster G&uuml;te.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/f2de8971debc679f0a7c36f8d60c579005da690f.jpg"><h1>Honda CR-V 1.6 i-DTEC 4WD im Einzeltest: SUV mit Neunstufenautomatik</h1><p>F&uuml;nf, sechs, sieben, acht und? Neun. Tats&auml;chlich: Die Digitalziffer &uuml;ber dem Drehzahlmesser best&auml;tigt unser Gef&uuml;hl. Eingeflippert &uuml;ber verchromte Schaltpaddel rollen wir wahrhaftig im neunten Gang &uuml;ber die Autobahn. So richtig glauben wollte man es ja nicht: eine Neungangautomatik in einem Honda? Von ZF? Nun, es stimmt.</p></article>,<article><img src="https://imgflo.herokuapp.com/graph/2b2431f8e7ba7b0/02d566a56697aca41dae1a40240c14fa/noop.jpg?input=https%3A%2F%2Fimgr2.auto-motor-und-sport.de%2FHonda-CR-V-1-6-i-DTEC-Frontansicht-fotoshowBig-53505886-847420.jpg"><h1>Honda CR-V 1.6 i-DTEC im Fahrbericht: Kompakt-SUV mit Kraftzuwachs</h1><p>Foto: Honda 2 Bilder Ein neuer Diesel samt Neungangautomatik sowie verbesserte Extras werten Hondas Topseller deutlich auf. Fahrbericht. 25.03.2015 Michael von Maydell Schnipp, schnapp, und weg ist er: der b&auml;rige 2,2-Liter-Diesel im CR-V. Zum neuen Modelljahr ersetzt Honda ihn durch den bekannten 1.6 i-DTEC - allerdings nicht, ohne ihn vorher mit zwei Turbos und NOx-Kat aufzupeppen.</p></article>,<article><img src="https://imgflo.herokuapp.com/graph/2b2431f8e7ba7b0/4a4b2856408ce6e0bca7a83f9c746375/noop.jpg?input=https%3A%2F%2Fimgr3.auto-motor-und-sport.de%2FHonda-CR-V-2015-Fahrbericht-fotoshowBig-f316d81c-837705.jpg"><h1>Honda CR-V 2015 im ersten Test: Update f&uuml;r den Erfolgstyp</h1><p>Der CR-V ist Hondas wichtigstes Pferd im Stall. Meistverkauftes Modell in Deutschland, millionenfach verkauft auf den Weltm&auml;rkten. Dabei ist der CR-V kein Prahlhans oder Aufschneider, er hat im Gegenteil seit der ersten Modellgeneration das Understatement perfektioniert. Statt Protz und Krawall setzt der CR-V auf pfiffige Details, das begann schon mit der zum Campingtisch umfunktionierbaren Laderaumabdeckung im 1996 erstmals angebotenen Ur-Modell.</p></article>,<h1>Crashtest</h1>,<article><img src="https://www.adac.de/_ext/itr/tests/Autodaten/gross/IM03258_0_Honda_CR-V.jpg"><h1>Honda CR-V 1.6 i-DTEC Executive 4WD Automatik ADAC Info - Autodatenbank Detailseite</h1><p>Honda CR-V 1.6 i-DTEC Executive 4WD Automatik</p></article>]]></description>
            <link>http://suv2017.theblacklion.net/honda-cr-v/index.html</link>
            <guid isPermaLink="false">f8e0706e-143e-48cb-95e6-3e5eef2cf12f</guid>
            <pubDate>Sat, 08 Apr 2017 11:23:28 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[Skoda Kodiaq]]></title>
            <description><![CDATA[<h1>Skoda Kodiaq</h1>,<img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/f4ad6d52-fa50-44cb-8b17-8d19c2c4d9dc.jpg">,<p>ab € 25.690,-<br>Kofferraum: 650l VDA / 2065l max.</p>,<article><h1>KODIAQ | &Scaron;KODA &Ouml;sterreich</h1></article>,<h2>Angebote</h2>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/13edb43d775677ce8ce8220e7e33ac1b9b005446.gif"><h1>Autos auf gebrauchtwagen.at</h1><p>7 Autos gefunden. Gebrauchtwagen, Neuwagen, Nutzfahrzeuge und Wohnmobile finden und inserieren auf gebrauchtwagen.at!</p></article>,<h2>Tests</h2>,<article><img src="https://imgflo.herokuapp.com/graph/2b2431f8e7ba7b0/2bb027f8e03e9f503a88562615b83b3e/noop.jpg?input=https%3A%2F%2Fwww.adac.de%2F_ext%2Fitr%2Ftests%2FAutotest%2FAT5567_Skoda_Kodiaq_2.0_TDI_SCR_Style_4x4_DSG_7-Gang_%2Fcharakterisierung.jpg"><h1>ADAC Auto-Test Skoda Kodiaq 2.0 TDI SCR Style 4x4 DSG (7-Gang)</h1><p>Der Kodiaq ist das zweite SUV im Skoda-Modellprogramm. Der Tscheche basiert auf dem Modularen Querbaukasten des Volkswagen-Konzerns und teilt sich daher viele Komponenten mit dem VW Tiguan. Wie sein Technikspender &uuml;berzeugt auch der Kodiaq mit seiner einfachen Bedienung, umfangreicher Sicherheitsausstattung, hohem Fahrkomfort und sicheren Fahreigenschaften.</p></article>,<article><img src="https://imgflo.herokuapp.com/graph/2b2431f8e7ba7b0/9fa0a0ee7d434d080a99e4536fb4d8d2/noop.jpg?input=https%3A%2F%2Fimgr2.auto-motor-und-sport.de%2FSkoda-Kodiaq-1-4-TSI-2-0-TDI-fotoshowBig-ede400d0-1069390.jpg"><h1>Skoda Kodiaq 1.4 TSI gegen 2.0 TDI: Benziner mit leichten Vorteilen</h1><p>Benziner mit leichten Vorteilen Foto: Hans-Dieter Seufert 11 Bilder In Durchzug und Sparsamkeit haben moderne Turbobenziner fast zum Diesel aufgeschlossen. Lohnt es sich also noch, den teureren Selbstz&uuml;nder zu nehmen? Hier kl&auml;ren wir diese Frage am Beispiel des Skoda Kodiaq.</p></article>,<article><img src="https://imgflo.herokuapp.com/graph/2b2431f8e7ba7b0/4fccceafb34ba50f08fae5107895ee38/noop.jpg?input=https%3A%2F%2Fimgr3.auto-motor-und-sport.de%2FPeugeot-5008-BlueHDi-180-GT-Skoda-Kodiaq-2-0-TDI-4x4-Heckansicht-fotoshowBig-22169065-1066397.jpg"><h1>Peugeot 5008 BlueHDi 180 vs. Skoda Kodiaq 2.0 TDI 4x4: Gro&szlig;e Familien-SUV im Test</h1><p>Dem Van traute Peugeot zuletzt nicht mehr so recht. Die Raum- und Variabilit&auml;tsk&uuml;nstler stehen mittlerweile ja bei vielen unter Biederkeitsverdacht, w&auml;hrend Sport Utility Vehicles laufen wie verr&uuml;ckt. Die Entscheidung, wieder einen Van (5008) oder einen unentschlossenen Crossover (3008) aufzulegen, k&ouml;nnte &uuml;ber einen Modellzyklus gesehen also die falsche sein.</p></article>,<article><img src="https://imgflo.herokuapp.com/graph/2b2431f8e7ba7b0/cd7623942ca80dfd02e3663f1dab0eae/noop.jpg?input=https%3A%2F%2Fimgr1.auto-motor-und-sport.de%2FAudi-Q5-2-0-TDI-Quattro-Skoda-Kodiaq-2-0-TDI-4x4-VW-Tiguan-2-0-TDI-4Motion-fotoshowBig-4948bf3c-1058635.jpg"><h1>Audi Q5 gegen Skoda Kodiaq und VW Tiguan: Wer baut den besten SUV im Konzern?</h1><p>Beginnen wir zur Abwechslung mal mit dem Naheliegenden und stellen dar, wie gro&szlig; der Preisunterschied zwischen Skoda Kodiaq und Audi Q5 genau ist: Also, in &uuml;bereinandergestapelten 50-Cent-M&uuml;nzen erg&auml;be das einen Turm von 72,33 Metern H&ouml;he. Sie haben recht, an sich ist so ein Vergleichstest dazu da, zu ergr&uuml;nden, wie schwer der Unterschied zwischen Autos tats&auml;chlich wiegt.</p></article>,<article><img src="https://imgflo.herokuapp.com/graph/2b2431f8e7ba7b0/56bc49bae9813d4c0e9f7ad4689c4bc6/noop.jpg?input=https%3A%2F%2Fimgr2.auto-motor-und-sport.de%2FKia-Sorento-2-2-CRDi-4WD-Skoda-Kodiaq-2-0-TDI-4x4-VW-Tiguan-2-0-TDI-4Motion-fotoshowBig-ef51387d-999018.jpg"><h1>Skoda Kodiaq, Kia Sorento, VW Tiguan im Vergleich: SUV f&uuml;r 40.000 Euro im Test</h1><p>Der W&uuml;stenstaat Dubai ist der gr&ouml;&szlig;te Sand-Importeur der Welt. Das liegt daran, dass das Emirat seinen eigenen Sand f&uuml;r die Herstellung von Beton weitgehend aufgebraucht hat. Was das mit diesen drei SUV zu tun hat?</p></article>,<article><img src="https://imgflo.herokuapp.com/graph/2b2431f8e7ba7b0/08d8966a3473ad5d4fee4d67c99a168d/noop.jpg?input=https%3A%2F%2Fimgr2.auto-motor-und-sport.de%2FSkoda-Kodiaq-2-0-TSI-4x4-Bremstest-fotoshowBig-a6c79c93-993954.jpg"><h1>Skoda Kodiaq 2.0 TSI 4x4 Style (2016) im Test: Skodas neuer Kompakt-SUV im Praxis-Check</h1><p>Wahrscheinlich haben Sie nun schon jede Menge &uuml;ber den Skoda Kodiaq gelesen, unter anderem dass der Name sich von einer B&auml;renart in Alaska herleitet. Stimmt nat&uuml;rlich wieder nur halb. In Wahrheit stammt das Wort aus der Sprache der Alutiiq, der auf dem Kodiak-Archipel und der Alaska-Halbinsel einheimischen Ureinwohner, und bedeutet nicht etwa &bdquo;B&auml;r&quot;, sondern &bdquo;Insel&quot;.</p></article>,<article><img src="https://imgr2.auto-motor-und-sport.de/Skoda-Kodiaq-4x4-TSI-Fahrbericht-fotoshowBig-5e795742-989785.jpg"><h1>Skoda Kodiaq (2017) im Fahrbericht: XXL-Tiguan mit sieben Sitzen</h1><p>Beginnen gleich mit dem Wesentlichen: Der Kodiaq f&auml;hrt, und zwar richtig gut. Der gef&uuml;hlte Unterschied zu den Konzernbr&uuml;dern VW Tiguan und Seat Ateca ist - wenig &uuml;berraschend - recht gering. Alle drei basieren ja bekanntlich auf dem Modularen Querbaukasten, Ateca und Kodiaq laufen gar gemeinsam vom Band.</p></article>]]></description>
            <link>http://suv2017.theblacklion.net/skoda-kodiaq/index.html</link>
            <guid isPermaLink="false">92c91c35-98d7-4781-b5b0-b089f5c78873</guid>
            <pubDate>Thu, 20 Apr 2017 19:26:43 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[Nissan X-Trail]]></title>
            <description><![CDATA[<h1>Nissan X-Trail</h1>,<p>ab € 25.750,-<br>Kofferraum: 550l VDA / 1982l max.</p>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/3ccae435a45c59b0fc41a841c5b7405df624cee5.jpg"><h1>NISSAN X-TRAIL - 4x4 - SUV - 7-Sitzer | NISSAN</h1><p>Erleben Sie den NISSAN X-TRAIL, einen 4x4 f&uuml;r echte Abenteuer. Dieser SUV ist ger&auml;umig und vielseitig. Mit NISSAN mehr erfahren.</p></article>,<h2>Angebote</h2>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/13edb43d775677ce8ce8220e7e33ac1b9b005446.gif"><h1>Autos auf gebrauchtwagen.at</h1><p>8 Autos gefunden. Gebrauchtwagen, Neuwagen, Nutzfahrzeuge und Wohnmobile finden und inserieren auf gebrauchtwagen.at!</p></article>,<h2>Tests</h2>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/da7ced1c0fc4c84206f3e3cf206c1d9a4a4a1284.jpg"><h1>ADAC Auto-Test Nissan X-Trail 1.6 dCi tekna 4x4i</h1><p>Die dritte Generation des X-Trail distanziert sich optisch deutlich vom kantigen Vorg&auml;nger. Die Karosserie wirkt moderner und lehnt sich stark an das Design des aktuellen Qashqai an. Vor allem von vorn ist der X-Trail kaum vom kleineren Bruder zu unterscheiden. Den X-Trail gibt es zum Marktstart nur mit einem 130 PS starken Dieselmotor.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/7ab949ac24939519b17d6f5dcbd2daa0dcde7154.jpg"><h1>Nissan X-Trail 2.0 dCi Automatik im Fahrbericht: Endlich mehr Dampf f&uuml;r den Bestseller</h1><p>Eigentlich hat es ja Tradition. Japanische Autohersteller paaren gerne Antriebsoptionen, die europ&auml;ische Kunden etwas ratlos zur&uuml;cklassen, ganz besonders im SUV-Bereich. Im Land der aufgehenden Sonne ist beispielsweise die Vorliebe der Europ&auml;er, in Allrad-SUV drehmomentstarke Dieselmotoren mit einem Automatikgetriebe zu koppeln, nach wie vor schwer vermittelbar. Das galt auch seit 2014 f&uuml;r den Nissan X-Trail.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/9db197b49258c05c873c14a4a91c8485e28f41dd.jpg"><h1>Nissan X-Trail 2014 im ersten Test: Kann der es besser?</h1><p>Diesmal kommt die Pflicht nach der K&uuml;r: w&auml;hrend die Renovierung des extrem erfolgreichen Nissan Qashqai praktisch ein Selbstl&auml;ufer war, folgt wenige Monate sp&auml;ter eine echte Baustelle: der Nissan X-Trail, eine Klasse h&ouml;her angesiedelt als das Erfolgs-SUV Qashqai, muss richtig punkten. Dass Nissan f&uuml;r den X-Trail weiterhin einen Platz am unteren Tabellen-Ende der Zulassungsstatistik anstrebt wie beim Vorg&auml;ngermodell, darf man ausschlie&szlig;en.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/0aa773d78b5f1d8f06681be8b45e19fb898afbff.jpg"><h1>Jeep Cherokee und Nissan X-Trail: Sparsame Diesel-SUV im Vergleichstest</h1><p>Kundenw&uuml;nsche &uuml;berfahren schon mal lange gepflegte Herstellertraditionen. Wenn SUV-Fahrer also fast ausschlie&szlig;lich auf befestigten Pfaden unterwegs sind und kaum im Gel&auml;nde, kann es sich auch ein alteingesessener Allrad-Hersteller wie Jeep leisten, den kompakten Sports-Utility-F&uuml;nfsitzer in seinen Basisversionen nur mit Frontantrieb auszur&uuml;sten. Kompletten Artikel kaufen 2014 tritt der Jeep Cherokee in der vierten Generation an.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/ca1a5b32675f0d88c18b0bb1c642d26161b81a31.jpg"><h1>Fahrbericht Nissan X-Trail 1.6 dCi: Kompakt-SUV mit kleiner Anfahrschw&auml;che</h1><p>Foto: Nissan 21 Bilder Mit der dritten Version des einst so beliebten X-Trail zieht sich Nissan raus aus der kundenarmen Offroad-Nische und stellt dem Qashqai einen gr&ouml;&szlig;eren Bruder zur Seite. 02.07.2014 Michael von Maydell Zack. Wieder einer weg. Wieder verl&auml;sst ein kantiger Gel&auml;ndewagen den Markt, macht Platz f&uuml;r einen gef&auml;lliger geformten SUV, immer auf der Jagd nach Kunden.</p></article>,<h3>Crashtest</h3>,<article><img src="https://www.adac.de/_ext/itr/tests/Autodaten/gross/IM03108_0_Nissan_X_Trail.jpg"><h1>Nissan X-Trail 2.0 dCi N-Connecta 4x4i ADAC Info - Autodatenbank Detailseite</h1><p>Nissan X-Trail 2.0 dCi N-Connecta 4x4i</p></article>]]></description>
            <link>http://suv2017.theblacklion.net/nissan-x-trail/index.html</link>
            <guid isPermaLink="false">b7519473-016f-4aab-9ac9-1984127199b3</guid>
            <pubDate>Thu, 20 Apr 2017 18:57:28 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[VW Tiguan]]></title>
            <description><![CDATA[<h1>VW Tiguan</h1>,<img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/974f0094-ecae-44eb-8355-ab0931e16bd6.jpg">,<p>ab € 26.890,-<br>Kofferraum: 615l VDA / 1655l max.</p>,<article><h1>Der Tiguan: Aufregend innovativ</h1><p>Der Tiguan von VW &raquo; Entdecken Sie den grenzenlosen Onroad- &amp; Offroad-Fahrspa&szlig;. Hier erhalten Sie mehr Informationen!</p></article>,<h2>Angebote</h2>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/13edb43d775677ce8ce8220e7e33ac1b9b005446.gif"><h1>Autos auf gebrauchtwagen.at</h1><p>116 Autos gefunden. Gebrauchtwagen, Neuwagen, Nutzfahrzeuge und Wohnmobile finden und inserieren auf gebrauchtwagen.at!</p></article>,<h2>Tests</h2>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/eff1635cd9e7a8099bc512bc16e73c5cd5d68657.jpg"><h1>ADAC Auto-Test VW Tiguan 2.0 TDI SCR BMT Highline 4MOTION DSG (7-Gang)</h1><p>Nach neunj&auml;hriger Bauzeit hat VW Anfang des Jahres die zweite Generation des Bestsellers Tiguan auf den Markt gebracht. Im Vergleich zum Vorg&auml;nger ist er breiter und l&auml;nger, aber auch etwas niedriger geworden. Dadurch steht das SUV st&auml;mmiger auf der Stra&szlig;e, die Fondpassagiere finden dank dem acht Zentimeter gr&ouml;&szlig;eren Radstand mehr Beinfreiheit vor.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/e8458a41ce143855519ff8794489b7ce981ec453.jpg"><h1>ADAC Auto-Test VW Tiguan 1.4 TSI ACT BMT Comfortline DSG</h1><p>Neun Jahre war die erste Generation des Tiguan auf dem Markt und bis zum Schluss technisch noch weitgehend auf Augenh&ouml;he mit der Konkurrenz, optisch allerdings schon etwas altbacken. Der Nachfolger sieht deutlich frischer aus und kann bei genauer Betrachtung fast alles besser. Die gr&ouml;&szlig;ten Fortschritte hat der Wolfsburger beim Infotainmentsystem sowie der aktiven Sicherheit gemacht.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/8ec6d5b1b63dc238f2acdeb6d0c86ea940232750.jpg"><h1>Audi Q5 gegen Skoda Kodiaq und VW Tiguan: Wer baut den besten SUV im Konzern?</h1><p>Beginnen wir zur Abwechslung mal mit dem Naheliegenden und stellen dar, wie gro&szlig; der Preisunterschied zwischen Skoda Kodiaq und Audi Q5 genau ist: Also, in &uuml;bereinandergestapelten 50-Cent-M&uuml;nzen erg&auml;be das einen Turm von 72,33 Metern H&ouml;he. Sie haben recht, an sich ist so ein Vergleichstest dazu da, zu ergr&uuml;nden, wie schwer der Unterschied zwischen Autos tats&auml;chlich wiegt.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/213375a8e07a5eca275a98544fe0b8ebc15331e3.jpg"><h1>Skoda Kodiaq, Kia Sorento, VW Tiguan im Vergleich: SUV f&uuml;r 40.000 Euro im Test</h1><p>Der W&uuml;stenstaat Dubai ist der gr&ouml;&szlig;te Sand-Importeur der Welt. Das liegt daran, dass das Emirat seinen eigenen Sand f&uuml;r die Herstellung von Beton weitgehend aufgebraucht hat. Was das mit diesen drei SUV zu tun hat?</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/80cd8569d4da444f4230c90542e0b06d702e1dc5.jpg"><h1>Nissan Qashqai, Peugeot 3008 und VW Tiguan im Test: Der Neue gegen die Bestseller</h1><p>Gerade im Jubil&auml;umsjahr von auto motor und sport k&ouml;nnen Sie ein paar nachdenkliche Worte von uns erwarten. So stellen wir ganz selbstkritisch fest, dass die alten Kollegen und wir das alles die letzten 70 Jahre &uuml;ber eigentlich ganz dufte hinbekommen haben. Wobei, ein, zwei Mal haben wir wom&ouml;glich einen Trend nicht gleich verstanden, etwa den zum Soft-SUV.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/8975f47d5721c98c28331ad09433d834aeded4ce.jpg"><h1>VW Tiguan 2.0 TDI Biturbo (2016): Deutschlands beliebtester SUV im Test</h1><p>Deutschlands beliebtester SUV im Test Foto: auto motor und sport 18 Bilder Am Vorabend der E-Revolution begeistert Deutschlands erfolgreichster SUV nicht nur mit seinem wuchtigen Durchzug, er zeigt auch die Reife klassischer Verbrenner. Im Test die st&auml;rkste Dieselvariante der VW Tiguan 2.0 TDI mit 240 PS.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/f43e6b1b84f9dd4f92cd3ae3b3b373a99eef937d.jpg"><h1>BMW X1 xDrive 20d vs. VW Tiguan 2.0 TDI 4Motion: 40.000-Euro-Kompakt-SUV im Vergleich</h1><p>Wenn Sie bereit sind, rund 40.000 Euro f&uuml;r einen kompakten SUV mit starkem Diesel und automatisch schaltendem Getriebe auszugeben, k&ouml;nnen Sie es kaum besser treffen als mit BMW X1 und VW Tiguan. Doch welcher der beiden hat mehr zu bieten?</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/55a56982b365bc2d7a68bb3ee2988d9b1fa57494.jpg"><h1>Seat Ateca, VW Tiguan und Ford Kuga im Vergleich: Dreikampf um die SUV-Krone</h1><p>Flugh&auml;fen und Philharmonien h&auml;tten sich errichten, Bahnh&ouml;fe verbuddeln lassen - in der Zeit, die es dauerte, bis sich Seat dazu durchringen konnte, einen SUV zu bauen. Nun ist der Ateca da und muss sich mit der Konkurrenz von Ford und der Verwandtschaft von VW messen.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/1baa3df431264a2b7d07f45721c7d994f0279381.jpg"><h1>VW Tiguan Biturbo TDI R-Line Fahrbericht: So f&auml;hrt der neue Power-Tiguan</h1><p>Allen Unkenrufen zum Trotz bleibt der VW Tiguan auch in der zweiten Generation der Ma&szlig;stab im Segment. Zumindest was die Verkaufszahlen angeht, denn trotz Modellwechsel und der damit verbundenen Lieferverz&ouml;gerungen zieht er in der SUV-Zulassungsstatistik ganz oben einsam seine Kreise.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/51e4150858af516ea77066fb5d7ff2e9ac1dd943.jpg"><h1>Seat Ateca 2.0 TDI und VW Tiguan 2.0 TDI SCR im Test: Der Ateca trifft auf den Platzhirsch</h1><p>Endlich hat auch Seat mit dem Ateca einen eigenen SUV. Leicht wird er es angesichts der vielen Konkurrenten nicht haben. Beim ersten Kennenlernen vergleichen wir ihn mit seinem Konzernbruder VW Tiguan. Wo liegen die Unterschiede, und was kann der Spanier besser?</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/62969fc87744a0fc78ee48192e216c949a8d22f8.jpg"><h1>Tiguan, Q3, X1, Tucson, Sportage, GLA, CX-5: Kann sich der neue VW Tiguan behaupten?</h1><p>Einmal im Jahr geht es rund in Rom. Dann treffen sich die Chefredakteure der internationalen auto motor und sport-Ableger zum Test Drive. Dieses Mal muss ihnen der neue VW Tiguan beweisen, ob er der Boss unter den kompakten SUV bleibt. Keine leichte Aufgabe gegen die Rivalen von Audi, BMW, Hyundai, Kia, Mazda und Mercedes.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/69e46ad6e351461f27fb75d0e9fa63d866e98c5e.jpg"><h1>VW Tiguan 2.0 TSI im Test: Der Streber kann alles besser</h1><p>Um einmal ein Zitat eines keineswegs selbstbewusstseinsdefizit&auml;ren Politikers abzuwandeln: Eine Revolution, bei der VW dabei ist, kann keine Revolution sein. Erst wenn sich ein Trend als Massenph&auml;nomen etablierte - sei es Wasserk&uuml;hlung, Vorderradantrieb, Quermotor, Vans oder eben SUV -, konnte sich Wolfsburg durchringen, daran teilzunehmen.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/905b8bc83bb4c2fb758e6682a1b00d81558415db.jpg"><h1>Fahrbericht VW Tiguan (2016): Kompakt-SUV jetzt variabler und komfortabler</h1><p>Was macht einen kompakten SUV erfolgreich? Bitte entschuldigen Sie, wenn wir Ihnen jetzt in den Gedanken gr&auml;tschen und Ihre innere Argumentationskette aus einfachem Einstieg, erh&ouml;hter Sitzposition und guter Alltagstauglichkeit unterbrechen - den Erfolg begr&uuml;ndet oder verhindert n&auml;mlich meist das Design.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/f7d91afb30352ba2a34072a5875eedd6a3763e9f.jpg"><h1>BMW X1 (2015) gegen VW Tiguan (2016): Die neuen Kompakt-SUV im ersten Vergleich</h1><p>Bei der Geburt getrennt? Nein, so zynisch sollte man das nicht formulieren. Fakt ist aber: Die neuen Generationen von VW Tiguan und BMW X1 sind sich konzeptionell viel &auml;hnlicher, als das bislang der Fall war: Der Tiguan basiert als erster VW-SUV auf dem Modularen Querbaukasten ( MQB), wird also nach wie vor von quer eingebauten Motoren in der Basis an den Vorderr&auml;dern angetrieben.</p></article>,<h3>Crashtest</h3>,<article><img src="https://www.adac.de/_ext/itr/tests/Autodaten/gross/IM03479_3_VW_Tiguan.jpg"><h1>VW Tiguan 2.0 TSI BMT Highline 4MOTION DSG (7-Gang) ADAC Info - Autodatenbank Detailseite</h1><p>VW Tiguan 2.0 TSI BMT Highline 4MOTION DSG (7-Gang)</p></article>]]></description>
            <link>http://suv2017.theblacklion.net/vw-tiguan/index.html</link>
            <guid isPermaLink="false">a1896816-70cf-4987-90fc-5893e94c16f3</guid>
            <pubDate>Thu, 20 Apr 2017 20:24:05 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[Peugeot 5008]]></title>
            <description><![CDATA[<h1>Peugeot 5008</h1>,<p>ab € 27.450,-<br>Kofferraum: 780l VDA / 1940l max.</p>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/2acbbe077f4394daf52fa70d1f3a04ac70ec4f62.jpg"><h1>Der Neue Peugeot 5008 SUV | by Peugeot</h1><p>Neuer PEUGEOT 5008</p></article>,<h2>Angebote</h2>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/13edb43d775677ce8ce8220e7e33ac1b9b005446.gif"><h1>Autos auf gebrauchtwagen.at</h1><p>3 Autos gefunden. Gebrauchtwagen, Neuwagen, Nutzfahrzeuge und Wohnmobile finden und inserieren auf gebrauchtwagen.at!</p></article>,<h2>Tests</h2>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/6c2a9b15451a20af71f2fadf04b30bed591cdf8e.jpg"><h1>Peugeot 5008 BlueHDi 180 vs. Skoda Kodiaq 2.0 TDI 4x4: Gro&szlig;e Familien-SUV im Test</h1><p>Dem Van traute Peugeot zuletzt nicht mehr so recht. Die Raum- und Variabilit&auml;tsk&uuml;nstler stehen mittlerweile ja bei vielen unter Biederkeitsverdacht, w&auml;hrend Sport Utility Vehicles laufen wie verr&uuml;ckt. Die Entscheidung, wieder einen Van (5008) oder einen unentschlossenen Crossover (3008) aufzulegen, k&ouml;nnte &uuml;ber einen Modellzyklus gesehen also die falsche sein.</p></article>,<article><img src="https://imgr2.auto-motor-und-sport.de/Peugeot-5008-2017-Fahrbericht-fotoshowBig-a26a80e0-973070.jpg"><h1>Fahrbericht Peugeot 5008 (2017): Das kann der gro&szlig;e Crossover aus Frankreich</h1><p>1. Die ungew&ouml;hnliche Mischung. Trotz seiner gr&ouml;&szlig;eren Karosserie ist der 5008 nur 1.500 Euro teurer als sein kleiner Bruder. Peugeot sieht die beiden SUV als Freunde, die sich st&uuml;tzen und nicht gegenseitig Kunden wegnehmen. Der geringe Mehrpreis soll die Entscheidung vereinfachen. Wer einen kompakten Crossover sucht, nimmt den 3008.</p></article>]]></description>
            <link>http://suv2017.theblacklion.net/peugeot-5008/index.html</link>
            <guid isPermaLink="false">3ce3105e-700e-4cec-a325-32487d530813</guid>
            <pubDate>Thu, 20 Apr 2017 19:02:47 GMT</pubDate>
        </item>
    </channel>
</rss>