<?xml version="1.0" encoding="UTF-8"?><rss xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" xmlns:atom="http://www.w3.org/2005/Atom" version="2.0">
    <channel>
        <title><![CDATA[Auswahlliste neues Auto]]></title>
        <description><![CDATA[Auswahlliste neues Auto]]></description>
        <link>http://suv2017.theblacklion.net/</link>
        <generator>The Grid</generator>
        <lastBuildDate>Tue, 27 Jun 2017 19:21:10 GMT</lastBuildDate>
        <atom:link href="http://suv2017.theblacklion.net/rss.xml" rel="self" type="application/rss+xml"/>
        <pubDate>Tue, 27 Jun 2017 19:21:06 GMT</pubDate>
        <item>
            <title><![CDATA[Seat Ateca]]></title>
            <description><![CDATA[<h1>Seat Ateca</h1>,<img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/3288fdac-0d81-4e25-a722-3b74bf0dbc38.jpg">,<p>ab € 19.990,-<br>Kofferraum: 615l VDA / 1655l max.</p>,<article><h1>SEAT Ateca</h1><p>Kraftvolle Motoren, komfortabler Innenraum &amp; neueste Technologien: Der SEAT Ateca kann alles, was ein SUV k&ouml;nnen muss. Jetzt entdecken!</p></article>,<h2>Angebote</h2>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/13edb43d775677ce8ce8220e7e33ac1b9b005446.gif"><h1>Autos auf gebrauchtwagen.at</h1><p>31 Autos gefunden. Gebrauchtwagen, Neuwagen, Nutzfahrzeuge und Wohnmobile finden und inserieren auf gebrauchtwagen.at!</p></article>,<h2>Tests</h2>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/1f783e7de9aab234baaf4dd5912452933078693e.jpg"><h1>ADAC Auto-Test SEAT Ateca 1.4 EcoTSI Xcellence</h1><p>Der Ateca ist das erste SUV der spanischen VW-Tochter Seat und tritt in der hart umk&auml;mpften, derzeit aber auch sehr beliebten Klasse der Kompakt-SUV an. Damit sind die Spanier zwar sehr sp&auml;t dran, daf&uuml;r liefert der flott gezeichnete Ateca im ADAC Autotest jedoch eine &uuml;berzeugende Vorstellung ab.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/6bec524b117b54531c015c77f18262c0698481a0.jpg"><h1>ADAC Auto-Test SEAT Ateca 2.0 TDI Xcellence 4Drive DSG (7-Gang)</h1><p>Der Ateca ist das erste SUV der spanischen VW-Tochter Seat und tritt in der hart umk&auml;mpften, derzeit aber auch sehr beliebten Klasse der Kompakt-SUV an. Damit sind die Spanier zwar sehr sp&auml;t dran, daf&uuml;r liefert der flott gezeichnete Ateca im ADAC Autotest jedoch eine &uuml;berzeugende Vorstellung ab.</p></article>,<article><img src="https://imgflo.herokuapp.com/graph/2b2431f8e7ba7b0/49e0a821c8a622b64289661e22f65f60/noop.jpg?input=https%3A%2F%2Fimgr3.auto-motor-und-sport.de%2FAudi-Q2-2-0-TDI-Quattro-Mini-Clubman-Cooper-SD-All4-Seat-Ateca-2-0-TDI-4Drive-fotoshowBig-f28c9300-982335.jpg"><h1>Audi Q2, Mini Clubman und Seat Ateca im Vergleich: Kompakt-SUV und Lifestyle-Laster im Test</h1><p>Es kommt auch bei uns Autotestern nicht jeden Tag vor, dass ein Wagen vor der T&uuml;r steht, der nicht so recht in die gew&ouml;hnliche Klassenzuordnung passen will. Der Audi Q2 ist so einer, er balanciert &uuml;ber die Schnittstelle zwischen Kleinwagen, Kompakt-SUV und Lifestyle-Familienauto, entzieht sich so vordergr&uuml;ndiger Einordnung.</p></article>,<article><img src="https://imgflo.herokuapp.com/graph/2b2431f8e7ba7b0/ce43a0e1e54f57bdfd2549c2d156473e/noop.jpg?input=https%3A%2F%2Fimgr2.auto-motor-und-sport.de%2FSeat-Ateca-VW-Tiguan-Ford-Kuga-AMS1616-fotoshowBig-9c993f69-967643.jpg"><h1>Seat Ateca, VW Tiguan und Ford Kuga im Vergleich: Dreikampf um die SUV-Krone</h1><p>Flugh&auml;fen und Philharmonien h&auml;tten sich errichten, Bahnh&ouml;fe verbuddeln lassen - in der Zeit, die es dauerte, bis sich Seat dazu durchringen konnte, einen SUV zu bauen. Nun ist der Ateca da und muss sich mit der Konkurrenz von Ford und der Verwandtschaft von VW messen.</p></article>,<article><img src="https://imgflo.herokuapp.com/graph/2b2431f8e7ba7b0/e607321732ba0d57eb6a84480adebee5/noop.jpg?input=https%3A%2F%2Fimgr3.auto-motor-und-sport.de%2FMazda-CX-5-2-0-G-165-Seat-Ateca-1-4-TSI-Frontansicht-fotoshowBig-63f31ad6-965212.jpg"><h1>Seat Ateca 1.4 TSI gegen Mazda CX-5 2.0 G 165: Der Ateca fordert den etablierten CX-5 heraus</h1><p>Der Ateca fordert den etablierten CX-5 heraus Foto: Dino Eisele 35 Bilder Wenn&apos;s um Verkaufszuw&auml;chse geht, dominieren kompakte SUV die Statistiken. Jetzt neu: der Seat Ateca. Er trifft auf den etablierten Mazda CX-5. 31.07.2016 Marcus Peters 6 Kommentare Ganze Internetforen wundern sich &uuml;ber den Boom der SUV-Modelle, gr&uuml;beln &uuml;ber Erkl&auml;rungen wie das angenehme Einsteigen, das hohe Sitzen und die Sicherheits-Vermutung.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/abbacab6f830a93b28f2255e4e6670f7a22da708.jpg"><h1>Seat Ateca 1.4 TSI im Test: Was kann der erste SUV von Seat?</h1><p>Willkommen in Deutschlands Automitte, willkommen im Ateca. Das ist der Brandneue von Seat, ein Schwestermodell des VW Tiguan - und wom&ouml;glich demn&auml;chst das erfolgreichste Auto der spanischen VW-Tochter. Schlie&szlig;lich ist der Run auf kompakte SUV l&auml;ngst zur Massenbewegung geworden, wie die Verkaufszahlen beweisen: Einen Ateca-Kaufvertrag haben laut Seat bereits 5.000 Kunden schon vor Markteinf&uuml;hrung unterschrieben.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/51e4150858af516ea77066fb5d7ff2e9ac1dd943.jpg"><h1>Seat Ateca 2.0 TDI und VW Tiguan 2.0 TDI SCR im Test: Der Ateca trifft auf den Platzhirsch</h1><p>Endlich hat auch Seat mit dem Ateca einen eigenen SUV. Leicht wird er es angesichts der vielen Konkurrenten nicht haben. Beim ersten Kennenlernen vergleichen wir ihn mit seinem Konzernbruder VW Tiguan. Wo liegen die Unterschiede, und was kann der Spanier besser?</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/a3c24bcca547fbed17c235dfc4a38cd6225e4574.jpg"><h1>Fahrbericht neuer Seat Ateca (2016): Spanischer SUV souver&auml;n, aber ohne Wow-Effekt</h1><p>Seat expandiert: Mit dem aktuellen Leon gelang der VW-Tochter der lang ersehnte Durchbruch und die Spanier etablierten sich nach Jahren wieder unter den Marken mit nennenswerten Absatzzahlen. Aber eine besonders wichtige Fahrzeuggattung fehlte noch im Portfolio: ein SUV, der den Absatzr&uuml;ckgang bei Vans wie dem Alhambra kompensiert.</p></article>]]></description>
            <link>http://suv2017.theblacklion.net/angebote/index.html</link>
            <guid isPermaLink="false">c1b33e14-2979-4fcf-8648-68b65beea633</guid>
            <pubDate>Thu, 20 Apr 2017 19:22:08 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[Mitsubishi Outlander]]></title>
            <description><![CDATA[<h1>Mitsubishi Outlander</h1>,<img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/328b15e5-77ef-402c-925e-99735bb055d9.jpg">,<p>ab € 21.990,-<br>Kofferraum: 591l VDA / 1754l max.</p>,<article><h1>Outlander | Mitsubishi Motors</h1></article>,<h2>Angebote</h2>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/13edb43d775677ce8ce8220e7e33ac1b9b005446.gif"><h1>Autos auf gebrauchtwagen.at</h1><p>7 Autos gefunden. Gebrauchtwagen, Neuwagen, Nutzfahrzeuge und Wohnmobile finden und inserieren auf gebrauchtwagen.at!</p></article>,<h2>Tests</h2>,<article><img src="https://imgflo.herokuapp.com/graph/2b2431f8e7ba7b0/25f8b543f6caaa55ca93fc6a0bd11c47/noop.jpg?input=https%3A%2F%2Fwww.adac.de%2F_ext%2Fitr%2Ftests%2FAutotest%2FAT5466_Mitsubishi_Outlander_2_0_ClearTec_Plus_2WD%2Fcharakterisierung.jpg"><h1>ADAC Auto-Test Mitsubishi Outlander 2.0 ClearTec Plus 2WD</h1><p>Mitsubishi hat den Outlander der dritten Generation zum Modelljahr 2016 einem Facelift unterzogen. Auffallend ist vor allem die Neugestaltung der Frontpartie, die nun im neuen Markendesign gehalten ist. Geblieben ist das gro&szlig;z&uuml;gige Platzangebot im Innen- und Kofferraum. Wiederum neu ist die Abstimmung des Fahrwerks, das nun einen ordentlichen Federungskomfort bietet und nicht mehr so h&ouml;lzern federt.</p></article>,<article><img src="https://imgr3.auto-motor-und-sport.de/Mitsubishi-Outlander-2-2-Di-D-4WD-Heckansicht-fotoshowBig-2246f318-924216.jpg"><h1>Mitsubishi Outlander Fahrbericht: Wenig Temperament, gute Ausstattung, schwache Bremsen</h1><p>Foto: Dino Eisele 15 Bilder Die j&uuml;ngste Modellpflege hat dem SUV zwar einige Verbesserungen, aber keine standfesteren Bremsen gebracht. 09.03.2016 Bernd Stegemann Stimmt, in puncto Ausstattung ist die getestete Top-Version des frisch renovierten Mitsubishi Outlander wirklich top: Von LED-Scheinwerfern und Navigationssystem &uuml;ber heizbare Ledersitze bis hin zu Glasschiebedach und elektrischer Heckklappe bringt sie viele Nettigkeiten mit, die das Leben angenehmer und sicherer, aber bei der Konkurrenz oft um rund 10.000 Euro teurer machen.</p></article>]]></description>
            <link>http://suv2017.theblacklion.net/mitsubishi-outlander/index.html</link>
            <guid isPermaLink="false">9f5b9057-bcbf-40fa-a2ec-07a0c82d8231</guid>
            <pubDate>Thu, 20 Apr 2017 18:29:19 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[Honda CR-V]]></title>
            <description><![CDATA[<h1>Honda CR-V</h1>,<img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/8d2c038c-7746-4dd9-a25c-736baf5c38dd.jpg">,<p>ab € 24.890,-<br>Kofferraum: 589l VDA / 1146l umgeklappt VDA / 1669l max.</p>,<article><h1>Entdecken - CR-V - Neuwagen - Honda</h1><p>Die hochwertige Verarbeitung und das limousinenartige Fahrgef&uuml;hl des CR-V sorgen f&uuml;r ein au&szlig;ergew&ouml;hnliches Fahrerlebnis.</p></article>,<h2>Angebote</h2>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/13edb43d775677ce8ce8220e7e33ac1b9b005446.gif"><h1>Autos auf gebrauchtwagen.at</h1><p>8 Autos gefunden. Gebrauchtwagen, Neuwagen, Nutzfahrzeuge und Wohnmobile finden und inserieren auf gebrauchtwagen.at!</p></article>,<h2>Tests</h2>,<article><img src="https://imgflo.herokuapp.com/graph/2b2431f8e7ba7b0/a67346d1357ca8d3ddd3a5c7bdb9dedf/noop.jpg?input=https%3A%2F%2Fwww.adac.de%2F_ext%2Fitr%2Ftests%2FAutotest%2FAT5349_Honda_CR_V_1_6_i_DTEC_Executive_4WD%2Fcharakterisierung.jpg"><h1>ADAC Auto-Test Honda CR-V 1.6 i-DTEC Executive 4WD</h1><p>Zum aktuellen Modelljahr hat Honda sein Erfolgsmodell CR-V aufgefrischt und mit dem neu entwickelten 1,6 Liter gro&szlig;en Diesel zum ADAC Autotest geschickt. Wie vom Vorg&auml;nger bekannt, spielt der Mittelklasse-SUV die St&auml;rken des Fahrzeugkonzepts gekonnt aus: Ein sehr gro&szlig;er Kofferraum, das durchdachte Klappkonzept der R&uuml;ckbank und die komfortable Fahrwerksabstimmung machen den Honda zu einem familientauglichen Langstreckenfahrzeug erster G&uuml;te.</p></article>,<article><img src="https://imgflo.herokuapp.com/graph/2b2431f8e7ba7b0/4499e6783fd935d335b2a1e07da46c8a/noop.jpg?input=https%3A%2F%2Fimgr3.auto-motor-und-sport.de%2FHonda-CR-V-1-6-i-DTEC-4WD-Frontansicht-fotoshowBig-6a6924e6-855703.jpg"><h1>Honda CR-V 1.6 i-DTEC 4WD im Einzeltest: SUV mit Neunstufenautomatik</h1><p>F&uuml;nf, sechs, sieben, acht und? Neun. Tats&auml;chlich: Die Digitalziffer &uuml;ber dem Drehzahlmesser best&auml;tigt unser Gef&uuml;hl. Eingeflippert &uuml;ber verchromte Schaltpaddel rollen wir wahrhaftig im neunten Gang &uuml;ber die Autobahn. So richtig glauben wollte man es ja nicht: eine Neungangautomatik in einem Honda? Von ZF? Nun, es stimmt.</p></article>,<article><img src="https://imgr2.auto-motor-und-sport.de/Honda-CR-V-1-6-i-DTEC-Frontansicht-fotoshowBig-53505886-847420.jpg"><h1>Honda CR-V 1.6 i-DTEC im Fahrbericht: Kompakt-SUV mit Kraftzuwachs</h1><p>Foto: Honda 2 Bilder Ein neuer Diesel samt Neungangautomatik sowie verbesserte Extras werten Hondas Topseller deutlich auf. Fahrbericht. 25.03.2015 Michael von Maydell Schnipp, schnapp, und weg ist er: der b&auml;rige 2,2-Liter-Diesel im CR-V. Zum neuen Modelljahr ersetzt Honda ihn durch den bekannten 1.6 i-DTEC - allerdings nicht, ohne ihn vorher mit zwei Turbos und NOx-Kat aufzupeppen.</p></article>,<article><img src="https://imgr3.auto-motor-und-sport.de/Honda-CR-V-2015-Fahrbericht-fotoshowBig-f316d81c-837705.jpg"><h1>Honda CR-V 2015 im ersten Test: Update f&uuml;r den Erfolgstyp</h1><p>Der CR-V ist Hondas wichtigstes Pferd im Stall. Meistverkauftes Modell in Deutschland, millionenfach verkauft auf den Weltm&auml;rkten. Dabei ist der CR-V kein Prahlhans oder Aufschneider, er hat im Gegenteil seit der ersten Modellgeneration das Understatement perfektioniert. Statt Protz und Krawall setzt der CR-V auf pfiffige Details, das begann schon mit der zum Campingtisch umfunktionierbaren Laderaumabdeckung im 1996 erstmals angebotenen Ur-Modell.</p></article>]]></description>
            <link>http://suv2017.theblacklion.net/honda-cr-v/index.html</link>
            <guid isPermaLink="false">f8e0706e-143e-48cb-95e6-3e5eef2cf12f</guid>
            <pubDate>Sat, 08 Apr 2017 11:23:28 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[Skoda Kodiaq]]></title>
            <description><![CDATA[<h1>Skoda Kodiaq</h1>,<img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/f4ad6d52-fa50-44cb-8b17-8d19c2c4d9dc.jpg">,<p>ab € 25.690,-<br>Kofferraum: 650l VDA / 2065l max.</p>,<article><h1>KODIAQ | &Scaron;KODA &Ouml;sterreich</h1></article>,<h2>Angebote</h2>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/13edb43d775677ce8ce8220e7e33ac1b9b005446.gif"><h1>Autos auf gebrauchtwagen.at</h1><p>7 Autos gefunden. Gebrauchtwagen, Neuwagen, Nutzfahrzeuge und Wohnmobile finden und inserieren auf gebrauchtwagen.at!</p></article>,<h2>Tests</h2>,<article><img src="https://imgflo.herokuapp.com/graph/2b2431f8e7ba7b0/2bb027f8e03e9f503a88562615b83b3e/noop.jpg?input=https%3A%2F%2Fwww.adac.de%2F_ext%2Fitr%2Ftests%2FAutotest%2FAT5567_Skoda_Kodiaq_2.0_TDI_SCR_Style_4x4_DSG_7-Gang_%2Fcharakterisierung.jpg"><h1>ADAC Auto-Test Skoda Kodiaq 2.0 TDI SCR Style 4x4 DSG (7-Gang)</h1><p>Der Kodiaq ist das zweite SUV im Skoda-Modellprogramm. Der Tscheche basiert auf dem Modularen Querbaukasten des Volkswagen-Konzerns und teilt sich daher viele Komponenten mit dem VW Tiguan. Wie sein Technikspender &uuml;berzeugt auch der Kodiaq mit seiner einfachen Bedienung, umfangreicher Sicherheitsausstattung, hohem Fahrkomfort und sicheren Fahreigenschaften.</p></article>,<article><img src="https://imgflo.herokuapp.com/graph/2b2431f8e7ba7b0/9fa0a0ee7d434d080a99e4536fb4d8d2/noop.jpg?input=https%3A%2F%2Fimgr2.auto-motor-und-sport.de%2FSkoda-Kodiaq-1-4-TSI-2-0-TDI-fotoshowBig-ede400d0-1069390.jpg"><h1>Skoda Kodiaq 1.4 TSI gegen 2.0 TDI: Benziner mit leichten Vorteilen</h1><p>Benziner mit leichten Vorteilen Foto: Hans-Dieter Seufert 11 Bilder In Durchzug und Sparsamkeit haben moderne Turbobenziner fast zum Diesel aufgeschlossen. Lohnt es sich also noch, den teureren Selbstz&uuml;nder zu nehmen? Hier kl&auml;ren wir diese Frage am Beispiel des Skoda Kodiaq.</p></article>,<article><img src="https://imgflo.herokuapp.com/graph/2b2431f8e7ba7b0/4fccceafb34ba50f08fae5107895ee38/noop.jpg?input=https%3A%2F%2Fimgr3.auto-motor-und-sport.de%2FPeugeot-5008-BlueHDi-180-GT-Skoda-Kodiaq-2-0-TDI-4x4-Heckansicht-fotoshowBig-22169065-1066397.jpg"><h1>Peugeot 5008 BlueHDi 180 vs. Skoda Kodiaq 2.0 TDI 4x4: Gro&szlig;e Familien-SUV im Test</h1><p>Dem Van traute Peugeot zuletzt nicht mehr so recht. Die Raum- und Variabilit&auml;tsk&uuml;nstler stehen mittlerweile ja bei vielen unter Biederkeitsverdacht, w&auml;hrend Sport Utility Vehicles laufen wie verr&uuml;ckt. Die Entscheidung, wieder einen Van (5008) oder einen unentschlossenen Crossover (3008) aufzulegen, k&ouml;nnte &uuml;ber einen Modellzyklus gesehen also die falsche sein.</p></article>,<article><img src="https://imgflo.herokuapp.com/graph/2b2431f8e7ba7b0/cd7623942ca80dfd02e3663f1dab0eae/noop.jpg?input=https%3A%2F%2Fimgr1.auto-motor-und-sport.de%2FAudi-Q5-2-0-TDI-Quattro-Skoda-Kodiaq-2-0-TDI-4x4-VW-Tiguan-2-0-TDI-4Motion-fotoshowBig-4948bf3c-1058635.jpg"><h1>Audi Q5 gegen Skoda Kodiaq und VW Tiguan: Wer baut den besten SUV im Konzern?</h1><p>Beginnen wir zur Abwechslung mal mit dem Naheliegenden und stellen dar, wie gro&szlig; der Preisunterschied zwischen Skoda Kodiaq und Audi Q5 genau ist: Also, in &uuml;bereinandergestapelten 50-Cent-M&uuml;nzen erg&auml;be das einen Turm von 72,33 Metern H&ouml;he. Sie haben recht, an sich ist so ein Vergleichstest dazu da, zu ergr&uuml;nden, wie schwer der Unterschied zwischen Autos tats&auml;chlich wiegt.</p></article>,<article><img src="https://imgflo.herokuapp.com/graph/2b2431f8e7ba7b0/56bc49bae9813d4c0e9f7ad4689c4bc6/noop.jpg?input=https%3A%2F%2Fimgr2.auto-motor-und-sport.de%2FKia-Sorento-2-2-CRDi-4WD-Skoda-Kodiaq-2-0-TDI-4x4-VW-Tiguan-2-0-TDI-4Motion-fotoshowBig-ef51387d-999018.jpg"><h1>Skoda Kodiaq, Kia Sorento, VW Tiguan im Vergleich: SUV f&uuml;r 40.000 Euro im Test</h1><p>Der W&uuml;stenstaat Dubai ist der gr&ouml;&szlig;te Sand-Importeur der Welt. Das liegt daran, dass das Emirat seinen eigenen Sand f&uuml;r die Herstellung von Beton weitgehend aufgebraucht hat. Was das mit diesen drei SUV zu tun hat?</p></article>,<article><img src="https://imgflo.herokuapp.com/graph/2b2431f8e7ba7b0/08d8966a3473ad5d4fee4d67c99a168d/noop.jpg?input=https%3A%2F%2Fimgr2.auto-motor-und-sport.de%2FSkoda-Kodiaq-2-0-TSI-4x4-Bremstest-fotoshowBig-a6c79c93-993954.jpg"><h1>Skoda Kodiaq 2.0 TSI 4x4 Style (2016) im Test: Skodas neuer Kompakt-SUV im Praxis-Check</h1><p>Wahrscheinlich haben Sie nun schon jede Menge &uuml;ber den Skoda Kodiaq gelesen, unter anderem dass der Name sich von einer B&auml;renart in Alaska herleitet. Stimmt nat&uuml;rlich wieder nur halb. In Wahrheit stammt das Wort aus der Sprache der Alutiiq, der auf dem Kodiak-Archipel und der Alaska-Halbinsel einheimischen Ureinwohner, und bedeutet nicht etwa &bdquo;B&auml;r&quot;, sondern &bdquo;Insel&quot;.</p></article>,<article><img src="https://imgr2.auto-motor-und-sport.de/Skoda-Kodiaq-4x4-TSI-Fahrbericht-fotoshowBig-5e795742-989785.jpg"><h1>Skoda Kodiaq (2017) im Fahrbericht: XXL-Tiguan mit sieben Sitzen</h1><p>Beginnen gleich mit dem Wesentlichen: Der Kodiaq f&auml;hrt, und zwar richtig gut. Der gef&uuml;hlte Unterschied zu den Konzernbr&uuml;dern VW Tiguan und Seat Ateca ist - wenig &uuml;berraschend - recht gering. Alle drei basieren ja bekanntlich auf dem Modularen Querbaukasten, Ateca und Kodiaq laufen gar gemeinsam vom Band.</p></article>]]></description>
            <link>http://suv2017.theblacklion.net/skoda-kodiaq/index.html</link>
            <guid isPermaLink="false">92c91c35-98d7-4781-b5b0-b089f5c78873</guid>
            <pubDate>Thu, 20 Apr 2017 19:26:43 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[NISSAN X-TRAIL - 4x4 - SUV - 7-Sitzer | NISSAN]]></title>
            <description><![CDATA[<p>ab € 25.750,-<br>Kofferraum: 550l VDA / 1982l max.</p>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/3ccae435a45c59b0fc41a841c5b7405df624cee5.jpg"><h1>NISSAN X-TRAIL - 4x4 - SUV - 7-Sitzer | NISSAN</h1><p>Erleben Sie den NISSAN X-TRAIL, einen 4x4 f&uuml;r echte Abenteuer. Dieser SUV ist ger&auml;umig und vielseitig. Mit NISSAN mehr erfahren.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/13edb43d775677ce8ce8220e7e33ac1b9b005446.gif"><h1>Autos auf gebrauchtwagen.at</h1><p>8 Autos gefunden. Gebrauchtwagen, Neuwagen, Nutzfahrzeuge und Wohnmobile finden und inserieren auf gebrauchtwagen.at!</p></article>]]></description>
            <link>https://www.nissan.at/fahrzeuge/neuwagen/x-trail.html</link>
            <guid isPermaLink="false">b7519473-016f-4aab-9ac9-1984127199b3</guid>
            <pubDate>Thu, 20 Apr 2017 18:57:28 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[Der Tiguan: Aufregend innovativ]]></title>
            <description><![CDATA[<img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/974f0094-ecae-44eb-8355-ab0931e16bd6.jpg">,<p>ab € 26.890,-<br>Kofferraum: 615l VDA / 1655l max.</p>,<article><h1>Der Tiguan: Aufregend innovativ</h1><p>Der Tiguan von VW &raquo; Entdecken Sie den grenzenlosen Onroad- &amp; Offroad-Fahrspa&szlig;. Hier erhalten Sie mehr Informationen!</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/13edb43d775677ce8ce8220e7e33ac1b9b005446.gif"><h1>Autos auf gebrauchtwagen.at</h1><p>116 Autos gefunden. Gebrauchtwagen, Neuwagen, Nutzfahrzeuge und Wohnmobile finden und inserieren auf gebrauchtwagen.at!</p></article>]]></description>
            <link>https://www.volkswagen.at/tiguan</link>
            <guid isPermaLink="false">a1896816-70cf-4987-90fc-5893e94c16f3</guid>
            <pubDate>Thu, 20 Apr 2017 20:24:05 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[Der Neue Peugeot 5008 SUV | by Peugeot]]></title>
            <description><![CDATA[<p>ab € 27.450,-<br>Kofferraum: 780l VDA / 1940l max.</p>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/2acbbe077f4394daf52fa70d1f3a04ac70ec4f62.jpg"><h1>Der Neue Peugeot 5008 SUV | by Peugeot</h1><p>Neuer PEUGEOT 5008</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/13edb43d775677ce8ce8220e7e33ac1b9b005446.gif"><h1>Autos auf gebrauchtwagen.at</h1><p>3 Autos gefunden. Gebrauchtwagen, Neuwagen, Nutzfahrzeuge und Wohnmobile finden und inserieren auf gebrauchtwagen.at!</p></article>]]></description>
            <link>http://www.peugeot.at/modellreihe/alle-peugeot-modelle/neuer-suv-5008.html</link>
            <guid isPermaLink="false">3ce3105e-700e-4cec-a325-32487d530813</guid>
            <pubDate>Thu, 20 Apr 2017 19:02:47 GMT</pubDate>
        </item>
    </channel>
</rss>