<?xml version="1.0" encoding="UTF-8"?><rss xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" xmlns:atom="http://www.w3.org/2005/Atom" version="2.0">
    <channel>
        <title><![CDATA[Auswahlliste neues Auto]]></title>
        <description><![CDATA[Auswahlliste neues Auto]]></description>
        <link>http://suv2017.theblacklion.net/</link>
        <generator>The Grid</generator>
        <lastBuildDate>Sun, 09 Jul 2017 04:57:34 GMT</lastBuildDate>
        <atom:link href="http://suv2017.theblacklion.net/rss.xml" rel="self" type="application/rss+xml"/>
        <pubDate>Sun, 09 Jul 2017 04:57:28 GMT</pubDate>
        <item>
            <title><![CDATA[Skoda Kodiaq]]></title>
            <description><![CDATA[<h1><strong><a href="http://www.skoda.at/kodiaq" title="">Skoda Kodiaq</a></strong></h1>,<img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/f4ad6d52-fa50-44cb-8b17-8d19c2c4d9dc.jpg">,<p>Skoda Kodiaq<br>ab € 25.690,-<br>Kofferraum: 650l VDA / 2065l max.</p>,<h1>Angebote</h1>,<article><img src="https://imgflo.herokuapp.com/graph/2b2431f8e7ba7b0/6b1f79aaed0160ebd3fa33680c1acb24/noop.gif?input=https%3A%2F%2Fbilder.gebrauchtwagen.at%2Fimages%2Ffb_gw.gif"><h1>Autos auf gebrauchtwagen.at</h1><p>61 Autos gefunden. Gebrauchtwagen, Neuwagen, Nutzfahrzeuge und Wohnmobile finden und inserieren auf gebrauchtwagen.at!</p></article>,<h1>Tests</h1>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/daac1d937292ff9f74e34c8aa1c24b3c3ad43c76.jpg"><h1>ADAC Auto-Test Skoda Kodiaq 2.0 TDI SCR Style 4x4 DSG (7-Gang)</h1><p>Der Kodiaq ist das zweite SUV im Skoda-Modellprogramm. Der Tscheche basiert auf dem Modularen Querbaukasten des Volkswagen-Konzerns und teilt sich daher viele Komponenten mit dem VW Tiguan. Wie sein Technikspender &uuml;berzeugt auch der Kodiaq mit seiner einfachen Bedienung, umfangreicher Sicherheitsausstattung, hohem Fahrkomfort und sicheren Fahreigenschaften.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/31a3856b152b63fcf91e497b6ad624c4d096b989.jpg"><h1>Skoda Kodiaq 1.4 TSI gegen 2.0 TDI: Benziner mit leichten Vorteilen</h1><p>Benziner mit leichten Vorteilen Foto: Hans-Dieter Seufert 11 Bilder In Durchzug und Sparsamkeit haben moderne Turbobenziner fast zum Diesel aufgeschlossen. Lohnt es sich also noch, den teureren Selbstz&uuml;nder zu nehmen? Hier kl&auml;ren wir diese Frage am Beispiel des Skoda Kodiaq.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/6c2a9b15451a20af71f2fadf04b30bed591cdf8e.jpg"><h1>Peugeot 5008 BlueHDi 180 vs. Skoda Kodiaq 2.0 TDI 4x4: Gro&szlig;e Familien-SUV im Test</h1><p>Dem Van traute Peugeot zuletzt nicht mehr so recht. Die Raum- und Variabilit&auml;tsk&uuml;nstler stehen mittlerweile ja bei vielen unter Biederkeitsverdacht, w&auml;hrend Sport Utility Vehicles laufen wie verr&uuml;ckt. Die Entscheidung, wieder einen Van (5008) oder einen unentschlossenen Crossover (3008) aufzulegen, k&ouml;nnte &uuml;ber einen Modellzyklus gesehen also die falsche sein.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/8ec6d5b1b63dc238f2acdeb6d0c86ea940232750.jpg"><h1>Audi Q5 gegen Skoda Kodiaq und VW Tiguan: Wer baut den besten SUV im Konzern?</h1><p>Beginnen wir zur Abwechslung mal mit dem Naheliegenden und stellen dar, wie gro&szlig; der Preisunterschied zwischen Skoda Kodiaq und Audi Q5 genau ist: Also, in &uuml;bereinandergestapelten 50-Cent-M&uuml;nzen erg&auml;be das einen Turm von 72,33 Metern H&ouml;he. Sie haben recht, an sich ist so ein Vergleichstest dazu da, zu ergr&uuml;nden, wie schwer der Unterschied zwischen Autos tats&auml;chlich wiegt.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/213375a8e07a5eca275a98544fe0b8ebc15331e3.jpg"><h1>Skoda Kodiaq, Kia Sorento, VW Tiguan im Vergleich: SUV f&uuml;r 40.000 Euro im Test</h1><p>Der W&uuml;stenstaat Dubai ist der gr&ouml;&szlig;te Sand-Importeur der Welt. Das liegt daran, dass das Emirat seinen eigenen Sand f&uuml;r die Herstellung von Beton weitgehend aufgebraucht hat. Was das mit diesen drei SUV zu tun hat?</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/8354b3ba58bed3ed244d862fd49769404674137c.jpg"><h1>Skoda Kodiaq 2.0 TSI 4x4 Style (2016) im Test: Skodas neuer Kompakt-SUV im Praxis-Check</h1><p>Wahrscheinlich haben Sie nun schon jede Menge &uuml;ber den Skoda Kodiaq gelesen, unter anderem dass der Name sich von einer B&auml;renart in Alaska herleitet. Stimmt nat&uuml;rlich wieder nur halb. In Wahrheit stammt das Wort aus der Sprache der Alutiiq, der auf dem Kodiak-Archipel und der Alaska-Halbinsel einheimischen Ureinwohner, und bedeutet nicht etwa &bdquo;B&auml;r&quot;, sondern &bdquo;Insel&quot;.</p></article>,<article><img src="https://imgflo.herokuapp.com/graph/2b2431f8e7ba7b0/c93f7ad79e49241c83166ee6b482f1f5/noop.jpg?input=https%3A%2F%2Fimgr2.auto-motor-und-sport.de%2FSkoda-Kodiaq-4x4-TSI-Fahrbericht-fotoshowBig-5e795742-989785.jpg"><h1>Skoda Kodiaq (2017) im Fahrbericht: XXL-Tiguan mit sieben Sitzen</h1><p>Beginnen gleich mit dem Wesentlichen: Der Kodiaq f&auml;hrt, und zwar richtig gut. Der gef&uuml;hlte Unterschied zu den Konzernbr&uuml;dern VW Tiguan und Seat Ateca ist - wenig &uuml;berraschend - recht gering. Alle drei basieren ja bekanntlich auf dem Modularen Querbaukasten, Ateca und Kodiaq laufen gar gemeinsam vom Band.</p></article>]]></description>
            <link>http://suv2017.theblacklion.net/skoda-kodiaq/index.html</link>
            <guid isPermaLink="false">92c91c35-98d7-4781-b5b0-b089f5c78873</guid>
            <pubDate>Thu, 20 Apr 2017 19:26:43 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[Nissan X-Trail]]></title>
            <description><![CDATA[<h1><strong><a href="https://www.nissan.at/fahrzeuge/neuwagen/x-trail.html" title="">Nissan X-Trail</a></strong></h1>,<img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/7ba667c1-50a9-4763-9027-7a7744d391d7.jpg">,<p>Nissan X-Trail<br>ab € 25.750,-<br>Kofferraum: 550l VDA / 1982l max.</p>,<h1>Angebote</h1>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/13edb43d775677ce8ce8220e7e33ac1b9b005446.gif"><h1>Autos auf gebrauchtwagen.at</h1><p>8 Autos gefunden. Gebrauchtwagen, Neuwagen, Nutzfahrzeuge und Wohnmobile finden und inserieren auf gebrauchtwagen.at!</p></article>,<h1>Tests</h1>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/da7ced1c0fc4c84206f3e3cf206c1d9a4a4a1284.jpg"><h1>ADAC Auto-Test Nissan X-Trail 1.6 dCi tekna 4x4i</h1><p>Die dritte Generation des X-Trail distanziert sich optisch deutlich vom kantigen Vorg&auml;nger. Die Karosserie wirkt moderner und lehnt sich stark an das Design des aktuellen Qashqai an. Vor allem von vorn ist der X-Trail kaum vom kleineren Bruder zu unterscheiden. Den X-Trail gibt es zum Marktstart nur mit einem 130 PS starken Dieselmotor.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/7ab949ac24939519b17d6f5dcbd2daa0dcde7154.jpg"><h1>Nissan X-Trail 2.0 dCi Automatik im Fahrbericht: Endlich mehr Dampf f&uuml;r den Bestseller</h1><p>Eigentlich hat es ja Tradition. Japanische Autohersteller paaren gerne Antriebsoptionen, die europ&auml;ische Kunden etwas ratlos zur&uuml;cklassen, ganz besonders im SUV-Bereich. Im Land der aufgehenden Sonne ist beispielsweise die Vorliebe der Europ&auml;er, in Allrad-SUV drehmomentstarke Dieselmotoren mit einem Automatikgetriebe zu koppeln, nach wie vor schwer vermittelbar. Das galt auch seit 2014 f&uuml;r den Nissan X-Trail.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/9db197b49258c05c873c14a4a91c8485e28f41dd.jpg"><h1>Nissan X-Trail 2014 im ersten Test: Kann der es besser?</h1><p>Diesmal kommt die Pflicht nach der K&uuml;r: w&auml;hrend die Renovierung des extrem erfolgreichen Nissan Qashqai praktisch ein Selbstl&auml;ufer war, folgt wenige Monate sp&auml;ter eine echte Baustelle: der Nissan X-Trail, eine Klasse h&ouml;her angesiedelt als das Erfolgs-SUV Qashqai, muss richtig punkten. Dass Nissan f&uuml;r den X-Trail weiterhin einen Platz am unteren Tabellen-Ende der Zulassungsstatistik anstrebt wie beim Vorg&auml;ngermodell, darf man ausschlie&szlig;en.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/0aa773d78b5f1d8f06681be8b45e19fb898afbff.jpg"><h1>Jeep Cherokee und Nissan X-Trail: Sparsame Diesel-SUV im Vergleichstest</h1><p>Kundenw&uuml;nsche &uuml;berfahren schon mal lange gepflegte Herstellertraditionen. Wenn SUV-Fahrer also fast ausschlie&szlig;lich auf befestigten Pfaden unterwegs sind und kaum im Gel&auml;nde, kann es sich auch ein alteingesessener Allrad-Hersteller wie Jeep leisten, den kompakten Sports-Utility-F&uuml;nfsitzer in seinen Basisversionen nur mit Frontantrieb auszur&uuml;sten. Kompletten Artikel kaufen 2014 tritt der Jeep Cherokee in der vierten Generation an.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/ca1a5b32675f0d88c18b0bb1c642d26161b81a31.jpg"><h1>Fahrbericht Nissan X-Trail 1.6 dCi: Kompakt-SUV mit kleiner Anfahrschw&auml;che</h1><p>Foto: Nissan 21 Bilder Mit der dritten Version des einst so beliebten X-Trail zieht sich Nissan raus aus der kundenarmen Offroad-Nische und stellt dem Qashqai einen gr&ouml;&szlig;eren Bruder zur Seite. 02.07.2014 Michael von Maydell Zack. Wieder einer weg. Wieder verl&auml;sst ein kantiger Gel&auml;ndewagen den Markt, macht Platz f&uuml;r einen gef&auml;lliger geformten SUV, immer auf der Jagd nach Kunden.</p></article>,<h1>Crashtest</h1>,<article><img src="https://imgflo.herokuapp.com/graph/2b2431f8e7ba7b0/432ccae42cafece6337b4eaf357c2002/noop.jpg?input=https%3A%2F%2Fwww.adac.de%2F_ext%2Fitr%2Ftests%2FAutodaten%2Fgross%2FIM03108_0_Nissan_X_Trail.jpg"><h1>Nissan X-Trail 2.0 dCi N-Connecta 4x4i ADAC Info - Autodatenbank Detailseite</h1><p>Nissan X-Trail 2.0 dCi N-Connecta 4x4i</p></article>]]></description>
            <link>http://suv2017.theblacklion.net/nissan-x-trail/index.html</link>
            <guid isPermaLink="false">b7519473-016f-4aab-9ac9-1984127199b3</guid>
            <pubDate>Thu, 20 Apr 2017 18:57:28 GMT</pubDate>
        </item>
        <item>
            <title><![CDATA[Peugeot 5008]]></title>
            <description><![CDATA[<h1><strong><a href="http://www.peugeot.at/modellreihe/alle-peugeot-modelle/neuer-suv-5008.html" title="">Peugeot 5008</a></strong></h1>,<img src="https://the-grid-user-content.s3-us-west-2.amazonaws.com/00f9bdd4-4f14-4e70-bdf5-a4266425a818.jpg">,<p>Peugeot 5008<br>ab € 27.450,-<br>Kofferraum: 780l VDA / 1940l max.</p>,<h1>Angebote</h1>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/13edb43d775677ce8ce8220e7e33ac1b9b005446.gif"><h1>Autos auf gebrauchtwagen.at</h1><p>3 Autos gefunden. Gebrauchtwagen, Neuwagen, Nutzfahrzeuge und Wohnmobile finden und inserieren auf gebrauchtwagen.at!</p></article>,<h1>Tests</h1>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/6c2a9b15451a20af71f2fadf04b30bed591cdf8e.jpg"><h1>Peugeot 5008 BlueHDi 180 vs. Skoda Kodiaq 2.0 TDI 4x4: Gro&szlig;e Familien-SUV im Test</h1><p>Dem Van traute Peugeot zuletzt nicht mehr so recht. Die Raum- und Variabilit&auml;tsk&uuml;nstler stehen mittlerweile ja bei vielen unter Biederkeitsverdacht, w&auml;hrend Sport Utility Vehicles laufen wie verr&uuml;ckt. Die Entscheidung, wieder einen Van (5008) oder einen unentschlossenen Crossover (3008) aufzulegen, k&ouml;nnte &uuml;ber einen Modellzyklus gesehen also die falsche sein.</p></article>,<article><img src="https://s3-us-west-2.amazonaws.com/the-grid-img/p/714a638078e66cc97d3cb2cfcd4c3e628de56453.jpg"><h1>Fahrbericht Peugeot 5008 (2017): Das kann der gro&szlig;e Crossover aus Frankreich</h1><p>1. Die ungew&ouml;hnliche Mischung. Trotz seiner gr&ouml;&szlig;eren Karosserie ist der 5008 nur 1.500 Euro teurer als sein kleiner Bruder. Peugeot sieht die beiden SUV als Freunde, die sich st&uuml;tzen und nicht gegenseitig Kunden wegnehmen. Der geringe Mehrpreis soll die Entscheidung vereinfachen. Wer einen kompakten Crossover sucht, nimmt den 3008.</p></article>]]></description>
            <link>http://suv2017.theblacklion.net/peugeot-5008/index.html</link>
            <guid isPermaLink="false">3ce3105e-700e-4cec-a325-32487d530813</guid>
            <pubDate>Thu, 20 Apr 2017 19:02:47 GMT</pubDate>
        </item>
    </channel>
</rss>